[
    {
        "title": "В преддверии 10 -го WWF делегаты начали прибывать на Бали",
        "link": "https://www.detik.com/bali/berita/d-7345879/jelang-wwf-ke-10-para-delegasi-mulai-tiba-di-bali",
        "description": "Badung - Sejumlah delegasi World Water Forum (WWF) ke-10 mulai berdatangan melalui Bandara Internasional I Gusti Ngurah Rai, Bali. Para delegasi diperkirakan akan terus berdatangan menjelang pertemuan internasional sektor air dunia yang digelar di Nusa Dua, Bali, pada 18-25 Mei 2024.Kepala Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia (Kanwil Kemenkumham) Bali Pramella Yunidar Pasaribu mengungkapkan para delegasi WWF telah tiba di Bali sejak Rabu (15/5/2024). Menurutnya, berbagai persiapan telah dilakukan untuk melayani para delegasi saat mendarat di Bandara Ngurah Rai.\"Kami sudah siapkan tiga konter pemeriksaan keimigrasian (di Bandara Ngurah Rai),\" kata Pramella melalui keterangan tertulis yang diterima detikBali, Jumat (17/5/2024).Baca juga: Penerbangan Bandara Bali Padat Jelang WWF, Penumpang Diminta Sesuaikan JadwalKanwil Kemenkumham Bali, Pramella berujar, melakukan pemisahan jalur demi kelancaran arus kedatangan para delegasi dengan penumpang reguler di pintu imigrasi. Ia juga memastikan penumpang reguler yang mendarat di Bandara Ngurah Rai juga tetap mendapat perhatian.Pramella menjelaskan sebanyak 12 orang dikerahkan untuk melayani para delegasi di tiga konter keimigrasian yang telah disiapkan. Sementara itu, sebanyak 10 konter pemeriksaan hingga 30 autogate atau fasilitas otomatis pemeriksaan dokumen keimigrasian juga disiapkan untuk penumpang reguler.ADVERTISEMENTAdapun, pemeriksaan keimigrasian untuk delegasi setingkat kepala negara (VVIP) dilakukan di gedung VVIP Bandara Ngurah Rai. Berikutnya, delegasi setingkat menteri (VIP) dilakukan di gedung VIP dan delegasi lainnya dilakukan di terminal kedatangan internasional.Sebelumnya, masyarakat yang hendak terbang dari dan menuju Pulau Dewata diminta menyesuaikan jadwal penerbangannya selama WWF berlangsung. Bandara Ngurah Rai mencatat rata-rata penumpang yang dilayani dalam sehari sekitar 55 ribu hingga 60 ribu orang per hari.Adapun, Bandara Ngurah Rai telah melayani 7.123.666 penumpang domestik maupun internasional hingga April 2024. \"Dengan padatnya lalu lintas di bandara, kami mohon dukungan kepada seluruh pihak untuk mematuhi peraturan yang berlaku dan senantiasa memantau perkembangan situasi di bandara demi menyukseskan WWF,\" kata General Manager Bandara I Gusti Ngurah Rai, Handy Heryudhitiawan, melalui keterangannya, Jumat.Sementara itu, Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono memastikan sejumlah kepala negara hadir saat WWF di Bali. Beberapa di antaranya dari Indonesia, Timor Leste, Fiji, Tajikistan, Sri Lanka, Hungaria, dan Maroko.\"Ada tiga utusan presiden Belanda, Prancis, dan Uni Emirat Arab,\" ujar Basuki seusai rapat koordinasi persiapan WWF di Nusa Dua, Badung, Kamis (16/5/2024).Basuki membeberkan sebanyak 105 menteri dari 132 negara dan beberapa organisasi internasional juga turut hadir. Jumlah peserta hingga kini mencapai 13 ribu.Baca juga: Kemungkinan Aktivis Unjuk Rasa Saat WWF di Bali, Luhut: Kalau Demo, Demo Saja\"Tapi itu yang mendaftar resmi, belum yang tidak resmi seperti istri, keluarga, anak buah. Sekarang akan hitung persis karena akan berpengaruh pada logistiknya, makan siang, karena kami harus menyediakan,\" imbuh Basuki yang juga sebagai Ketua Harian WWF.Basuki mengungkapkan sebanyak 95 negara tidak dapat menghadiri WWF di Bali karena tengah melaksanakan pemilihan umum (pemilu). \"Jadi kayak Singapura baru ditunjuk perdana menteri yang baru, jadi nggak ada masalah, tapi hanya karena kondisi domestik. Bayangkan 95 negara pemilu saat ini (WWF berlangsung),\" jelasnya. \"Cara Kemenparekraf Cegah Overtourism saat Digelarnya WWF Bali\"[Gambas:Video 20detik](iws/dpw)world water forum bali world water forum 2024 wwf 2024 berita bali terkini",
        "date": "17 May 2024 21:12"
    },
    {
        "title": "Делает беспокойство, полиция удалила десятки кодов лекарств Hydra Network в Северной Куте",
        "link": "https://www.detik.com/bali/hukum-dan-kriminal/d-7344800/bikin-resah-polisi-hapus-puluhan-kode-narkoba-jaringan-hydra-di-kuta-utara",
        "description": "Badung - Polisi akhirnya menghapus kode-kode rahasia yang sebelumnya dipakai jaringan narkoba 'Hydra Indonesia' memasarkan narkoba di wilayah Bali, Jumat (17/5/2024) pagi. Kode berupa tulisan link website darknetforum2road.cc, yang banyak ditemui di beberapa sudut jalan Desa Tibubeneng, Kuta Utara, Badung, Bali, itu membuat warga resah.\"Kami hapus kode atau tanda jaringan narkotika itu agar masyarakat tidak resah. Kami hapus dengan cat Pylox (semprot),\" kata Kasat Resnarkoba Polres Badung AKP Muhammad Taufik Effendi, Jumat.Baca juga: Menelusuri Jejak Kode Narkoba Rahasia Jaringan Hydra Indonesia di BaliSebelumnya, Bareskrim Polri menemukan modus peredaran narkoba dari pengendalian clandestine lab di salah satu bangunan Villa Sunny Village menggunakan kode link website darknetforum2road.cc. Pantauan detikBali, Rabu (15/5/2024) sore, kode tersebut dominan ditemukan di sepanjang jalan Desa Tibubeneng atau menuju kawasan Pantai Berawa.Pemasang kode memilih titik-titik yang mudah dijangkau. Seperti dinding rumah warga yang letaknya di pinggir jalan, tembok vila, ujung gang, bahkan di dinding pertokoan.Taufik Effendi menegaskan pencoretan dengan kode narkoba itu juga bentuk dari vandalisme karena disemprotkan di tempat umum hingga bangunan milik warga. Polisi juga bergegas menghapusnya karena khawatir kode itu diakses masyarakat umum apalagi kini artinya sudah diketahui.ADVERTISEMENT\"Ini upaya pencegahan peredaran narkoba supaya tidak meluas. Masyarakat umum dan yang berkaitan dengan sindikat juga tidak bisa akses,\" sambung Taufik.Polisi menemukan sekitar 50 kode jaringan di sepanjang Jalan Raya Padonan hingga Jalan Pantai Berawa, Desa Tibubeneng. Taufik mengimbau masyarakat melapor ke polisi atau aparat desa setempat jika menemukan tanda serupa di lingkungan sekitar.Sebelumnya, warga di Desa Tibubeneng dibuat resah lantaran baru tahu arti kode jaringan narkoba yang dicat di tempat tinggal mereka. Kode dengan lambang Hydra berwarna kuning terpampang jelas di akses pemukiman warga di Banjar Tibubeneng. Cat itu juga terlihat di sebelah kantor Lembaga Perkreditan Desa (LPD) Padonan.\"Makanya setelah dengar berita tadi pagi saya kaget. Saya suruh anak saya hapus saja. Sudah diberikan cat,\" kata Wayan Iwan, salah satu warga di Tibubeneng, Rabu.Baca juga: Blak-blakan WNA Pengendali Lab Narkoba di Bali, Singgung Perang Rusia-UkrainaLihat Video 'Menelusuri Jejak 'Kode Narkoba' di Sudut Jalanan Canggu': [Gambas:Video 20detik](hsa/gsp)narkoba jaringan hydra pabrik narkoba di bali hydra indonesia lab narkoba di bali",
        "date": "17 May 2024 13:03"
    },
    {
        "title": "Кандидаты были избраны в Сикке из подозреваемого Демократической партии.",
        "link": "https://www.detik.com/bali/hukum-dan-kriminal/d-7345843/caleg-terpilih-di-sikka-dari-partai-demokrat-tersangka-kasus-tppo",
        "description": "Sikka - Polisi menetapkan Yuvinus Solo sebagai tersangka kasus tindak pidana perdagangan orang (TPPO). Yuvinus diketahui merupakan caleg terpilih di DPRD Sikka, NTT, dari Partai Demokrat.Kasi Humas Polres Sikka AKP Susanto mengatakan meski sudah ditetapkan sebagai tersangka, Yuvinus belum ditahan. Politikus Demokrat itu baru akan dipanggil dan diperiksa sebagai tersangka.\"Setelah diperiksa sebagai tersangka baru penyidik mempertimbangkan apakah diperlukan penahanan terhadap tersangka atau tidak,\" kata Susanto dalam keterangannya kepada detikBali, Jumat (17/5/2024).Baca juga: WN Bangladesh DPO Perdagangan Orang dari NTT ke Australia DitangkapSusanto mengatakan Yuvinus alias Joker ditetapkan sebagai tersangka setelah penyidik menggelar perkara. Ada 18 saksi yang diperiksa dalam kasus tersebut.\"Kemarin (Kamis, 16/5/2024) penyidik Polres Sikka melaksanakan gelar perkara penetapan YS alias J sebagai tersangka,\" imbuhnya.ADVERTISEMENTAdapun dalam kasus TPPO yang menjeratnya, Yuvinus diduga berperan sebagai perekrut dan mengirim tenaga kerja tak sesuai prosedur.Kasus ini terungkap setelah istri dari salah satu pekerja yang dikirim Yuvinus ke Kalimantan Timur, melapor ke polisi April 2024.Awalnya, suami pelapor, JMK, meninggal dunia di perkebunan sawit di Kalimantan Timur karena kelaparan pada Maret lalu. Dia dan puluhan tenaga kerja lainnya yang diberangkatkan ke sana diduga diterlantarkan.Baca juga: Kronologi Penangkapan WN Bangladesh DPO Penyelundupan Manusia ke AustraliaPolisi kemudian menyelidiki kasus ini atas laporan istri JMK. Polisi menemukan keterlibatan Yuvinus dan menetapkannya sebagai tersangka.detikBali telah menghubungi Yuvinus untuk mengkonfirmasi status tersangka terhadapnya. Namun sampai saat ini Yuvinus belum menjawab. \"7 Pelaku TPPO di Mataram Ditangkap, 3 Di Antaranya Wanita\"[Gambas:Video 20detik](dpw/iws)caleg terpilih tersangka tppo perdagangan orang sikka dprd sikka polres sikka",
        "date": "17 May 2024 20:46"
    },
    {
        "title": "Работники проекта также становятся жертвами по делу о мошенничестве с детьми Рой Мартен",
        "link": "https://www.detik.com/bali/hukum-dan-kriminal/d-7344384/buruh-proyek-ikut-jadi-korban-di-kasus-penipuan-vila-terhadap-anak-roy-marten",
        "description": "Daftar IsiProyek Tak Kunjung SelesaiKantor Tak Lagi BeroperasiBuka Peluang Penyelesaian di NotarisDenpasar - Monique Arditi Marten, anak aktor senior Roy Marten, diduga bukan satu-satunya korban dalam kasus penipuan sewa-menyewa vila di Bali. Bahkan, terungkap para buruh proyek, mandor, hingga karyawan juga menjadi korban karena upahnya belum dibayarkan oleh pengembang vila, CV Balijaya Property.Monique mengaku ditipu Direktur Development CV Balijaya Property, Rizky Paulus Kertameri, senilai Rp 980 juta. Dia telah melaporkan Kertameri ke Polda Bali bersama ayahnya, Roy Marten, dan adiknya, Gading Marten.\"Ya bukan hanya saya dan penyewa vila (yang ditipu), tapi buruh bangunan, mandor, hingga karyawan lainnya belum juga ada yang mendapat bayaran atau haknya,\" kata Monique dikonfirmasi detikBali, Kamis (16/5/2024).Proyek Tak Kunjung SelesaiPernyataan Monique ini diakui salah satu korban lain dugaan penipuan sewa vila bernama Merry (40). Ia mengaku kecewa dengan yang dijanjikan Kertameri dalam pembangunan vila. Merry kini terpaksa melanjutkan pembangunan tanpa menggunakan CV Balijaya Property.\"Ya saya sudah ganti, tidak memakai CV Balijaya Property untuk menyelesaikan proyek vila saya. Kalaupun dia mau menyelesaikan, sampai kapan? Bangunan sampai yang ia janjikan saja belum selesai,\" kata Merry saat dihubungi detikBali.ADVERTISEMENTKantor Tak Lagi BeroperasiCV Balijaya Property belum memberikan keterangan perihal perkara yang dituduhkan Monique dan Merry. detikBali mendapatkan informasi mengenai alamat kantor CV Balijaya Property. Diketahui alamat kantor milik Kertameri berada di Jalan Satelit, Denpasar. Namun dikabarkan kantor di alamat tersebut sudah tidak lagi beroperasi.detikBali juga mendapatkan informasi jika kantor pindah di seberang Sunset Vila yang dibangun. Namun, kantor juga tutup hingga akhirnya pindah ke satu blok dengan sunset vila di Jalan Gunung Salak, Denpasar.Namun sayang, kantor yang disebut juga tidak nampak pembangunannya dan masih belum selesai. Beberapa sumber di lapangan, termasuk Monique, menyebut kantor CV Balijaya Property tidak beroperasi.\"Kantornya itu ada di depan pintu masuk. Tapi tidak ada nampak karyawan di sana, bahkan bangunannya juga belum jadi,\" kata Monique.Buka Peluang Penyelesaian di NotarisMeski sudah melapor ke Polda Bali, Monique tetap membuka ruang penyelesaian permasalahan di notaris. \"Saya minta dia hadir dan temui saya agar permasalahan properti ini bisa segera selesai. Kita selesaikan segera di notaris,\" kata Monique.Monique mengatakan dirinya berencana berinvestasi properti melalui CV Balijaya Property pada 2023. Ia menyewa vila yang dibangun di Jalan Gunung Salak, Desa Padangsambian Kelod, Kecamatan Denpasar Barat, Kota Denpasar, Rp 980 juta selama 20 tahun.Monique awalnya tidak menaruh curiga dengan Kertameri. Transaksi pertama Monique dan Kertameri berlangsung pada Maret 2023 dan dibayar sebanyak 50 persen. Monique melunasi biaya sewa vila tersebut pada September 2023.Namun, Vila Sunset yang dijanjikan Kertameri kepada Monique tidak kunjung selesai selama pelunasan. Bahkan Kertameri meminta waktu sampai November untuk bisa diselesaikan. Kenyataannya, vila tidak kunjung selesai hingga Februari 2024.\"Parahnya itu, dia bulan Maret 2024 menghilang dan tidak pernah mengabari lagi terutama progres bangunan Vila Sunset. Sebagai gantinya, ia menawarkan Vila Harmoni, tapi di sana juga sama (belum jadi). Masih 90 persenlah kurang lebih,\" imbuh Monique.Sementara itu, detikBali yang mencoba menghubungi Kertameri juga tidak kunjung mendapatkan respons. Nomor telepon yang dihubungi juga tidak tersambung. \"Penampakan Vila yang Bikin Putri Roy Marten Diduga Kena Tipu Rp 980 Juta\"[Gambas:Video 20detik](hsa/gsp)penipuan sewa vila anak roy marten ditipu roy marten gading marten monique marten",
        "date": "17 May 2024 08:53"
    },
    {
        "title": "См. Состояние ночного клуба Акасака Бали, которое, как сообщается, вновь откроется",
        "link": "https://www.detik.com/bali/berita/d-7343913/melihat-kondisi-kelab-malam-akasaka-bali-yang-kabarnya-akan-buka-kembali",
        "description": "Denpasar - Kelab malam Akasaka Bali di simpang enam, Kota Denpasar, Bali, dikabarkan segera buka. Kelab malam itu selama ini tutup setelah Direktorat Tindak Pidana Narkoba (Dittipidnarkoba) Badan Reserse Kriminal (Bareskrim) Polri mengungkap kasus narkoba di kelab malam itu pada 2017.detikBali mengunjungi bangunan Akasaka Bali, Kamis (16/5/2024). Terdapat dua baliho di pintu masuk Akasaka Bali berisikan ucapan 'Rahajeng Rahina Galungan lan Kuningan' dan 'Dirgahayu Republik Indonesia 78 Tahun'.Baca juga: Akasaka Bali Akan Buka Kembali, Polda Bali Buka SuaradetikBali berbincang dengan salah satu petugas keamanan kantor provider dekat lokasi Akasaka Bali, Sopian Hadi (43). Sopian mengungkapkan telah bekerja di sana sejak 2022.\"Kalau yang saya tahu (aktivitas di Akasaka Bali) hanya ada pengecatan di area luar. Cuma kita tidak tahu (aktivitas) di dalamnya,\" ujar Sopian.Menurutnya, aktivitas pengecatan di Akasaka Bali dilakukan beberapa orang saat sore hari. Sopian melihat aktivitas pengecatan terakhir kali beberapa minggu lalu. Kini, nihil aktivitas di area luar lokasi tersebut.ADVERTISEMENTSopian juga tidak mengetahui soal adanya kendaraan atau orang berlalu-lalang masuk dan keluar Akasaka Bali. Ia hanya melihat ada polisi yang biasanya berjaga untuk kelancaran lalu lintas (lalin).\"(Soal petugas) polisi yang tertuju (untuk berjaga) di situ, kami nggak tahu. Cuma polisi patroli di sini hanya berapa menit untuk kelancaran lalin. Setelah lalin sudah lancar (petugas) balik. Bukan (polisi khusus untuk berjaga di Akasaka Bali),\" akunya.Menurut Sopian, selama ini ada juga beberapa orang yang bertanya kepadanya soal benar tidaknya Akasaka Bali bakal dibuka. Namun, Sopian tak mengetahui soal kebenaran tersebut. Ia hanya sekadar mendengar desas-desus saja.Bagi Sopian, tak masalah Akasaka Bali kembali beroperasi setelah terjerembab akibat kasus narkoba beberapa tahun lalu. Sopian menilai Akasaka Bali sah-sah saja kembali beroperasi asalkan tidak mengganggu aktivitas warga sekitar.Sekretaris Daerah (Sekda) Kota Denpasar Ida Bagus Alit Wiradana mengatakan belum mendengar soal Akasaka Bali akan beroperasi kembali.Alit memohon maaf karena belum mengetahui informasi tersebut.\"Nanti ditanya saja lebih spesifik, lebih teknis mungkin di Perizinan atau Satpol PP. Bukannya apa-apa, untuk pastinya saya tidak (tahu) ini biar tidak salah juga,\" ungkapnya singkat saat ditemui detikBali di Jalan Veteran Nomor 3 Denpasar.detikBali telah berupaya mengkonfirmasi perizinan Akasaka Bali kepada Kepala Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu (DPM PTSP) Kota Denpasar Ida Bagus Benny Pidada Rurus. Namun, Benny belum memberikan jawaban hingga berita ini ditayangkan.Baca juga: Menelusuri Jejak Kode Narkoba Rahasia Jaringan Hydra Indonesia di BaliSebelumnya, tempat hiburan malam Akasaka Bali akan kembali beroperasi setelah ditutup pada 6 Juni 2017 akibat kasus peredaran narkoba. Kelab malam tersebut dulu ditutup Kapolda Bali Irjen Petrus Reinhard Golose.Potongan video dan iklan kelab malam yang berada di simpang enam Jalan Teuku Umar, Denpasar, ini beredar di Instagram. Video reels @akasakabali berdurasi 0.21 detik. Video itu menampilkan tulisan 'AKASAKA IS BACK' dan diiklankan. Video tersebut telah ditayangkan sebanyak 137 ribu kali, 1.960 suka, dan 303 komentar pada Kamis (16/5/2024). \"Pilu Sekeluarga Tewas Terbakar di Bali, Pasutri dan Anak Ditemukan Berpelukan\"[Gambas:Video 20detik](hsa/gsp)akasaka bali kelab malam denpasar bali",
        "date": "16 May 2024 18:30"
    },
    {
        "title": "Прогноз погоды Бали сегодня, 18 мая 2024 года, Бали, как и солнечно!",
        "link": "https://www.detik.com/bali/berita/d-7344964/prakiraan-cuaca-bali-hari-ini-18-mei-2024-bali-diprediksi-cerah",
        "description": "Denpasar - Selamat beraktivitas, Semeton! Jangan lupa untuk selalu memantau prakiraan cuaca terkini sebelum bepergian ya! Berdasarkan pantauan Balai Besar Meteorologi Klimatologi dan Geofisika (BBMKG) Wilayah III, cuaca siang hari di Bali hari ini, Sabtu (18/5/2024) memiliki keseragaman.Cuaca beberapa wilayah di Bali siang hari ini diprediksi akan cerah hingga cerah berawan. Suhu udara untuk wilayah Bali berkisar antara 23 hingga 33 derajat celcius. Sedangkan kelembaban udara berkisar antara 60 hingga 95 persen.Berikut informasi cuaca siang hari di Bali, Sabtu (18/5/2024) per kabupaten/kota menurut BBMKG, berdasarkan wilayah:Cuaca AmlapuraCerahADVERTISEMENTSuhu udara: 25-32Â°CKelembaban udara: 60-95%Cuaca BangliCerahSuhu udara: 23-31Â°CKelembaban udara: 60-95%Cuaca DenpasarCerahSuhu udara: 25-33Â°CKelembaban udara: 60-95%Cuaca GianyarCerah berawanSuhu udara: 25-32Â°CKelembaban udara: 60-95%Cuaca MengwiCerah berawanSuhu udara: 24-32Â°CKelembaban udara: 60-95%Cuaca NegaraCerah berawanSuhu udara: 25-31Â°CKelembaban udara: 65-95%Cuaca SemarapuraCerah berawanSuhu udara: 25-32Â°CKelembaban udara: 60-95%Cuaca SingarajaCerah berawanSuhu udara: 25-31Â°CKelembaban udara: 60-95%Cuaca TabananCerah berawanSuhu udara: 24-32Â°CKelembaban udara: 60-95%Berikut merupakan prakiraan cuaca dari BBMKG. Perlu diingat bahwa prakiraan cuaca dapat berubah sewaktu-waktu. Tetaplah waspada akan datangnya hujan di wilayah Bali. Selamat beraktivitas, Semeton!Artikel ini ditulis oleh Zheerlin Larantika Djati Kusuma, peserta Magang Bersertifikat Kampus Merdeka di detikcom. \"BMKG Ungkap Wilayah yang Terdampak Bibit Siklon 96s\"[Gambas:Video 20detik](nor/nor)cuaca bali prakiraan cuaca bmkg bali",
        "date": "18 May 2024 03:30"
    },
    {
        "title": "Булленг",
        "link": "https://www.detik.com/bali/berita/d-7345795/kecelakaan-maut-di-jalan-singaraja-gilimanuk-1-tewas-terlindas-bus",
        "description": "Buleleng - Kecelakaan maut terjadi di KM 58.3 Jalan Singaraja-Gilimanuk, tepatnya di Desa Sumberkima, Kecamatan Gerokgak, Buleleng, Bali. Akibat kecelakaan itu, satu orang tewas terlindas bus.Kasi Humas Polres Buleleng AKP Gede Darma Diatmika mengatakan kecelakaan tersebut terjadi kemarin malam sekitar pukul 19.30 Wita.Kecelakaan itu bermula saat motor yang dikendarai I Kadek Sulastra (48) melaju dari timur ke barat. Dia membonceng Ni Komang Sudartini (48), dan Kadek Puspa Pranata (10).Baca juga: Rem Blong, WN Inggris Tewas Kecelakaan di Jalan Tigawasa-LovinaSementara bus berpelat K 1680 BW yang dikemudikan Adi Sunaryo (35) juga melaju dari arah timur menuju arah barat. Keduanya melaju beriringan.Saat tiba di lokasi, bus itu hendak mendahului motor yang dikendarai Sulastra. Namun bus tersebut malah menyenggol motor Sulastra hingga oleng.ADVERTISEMENTSudartini yang ada di boncengan terjatuh dari motor dan masuk ke kolong bus.\"Saat korban terjatuh terguling dan masuk kolong kendaraan kemudian tergilas ban belakang kiri kendaraan bus,\" kata Darma, Jumat (17/5/2024).Baca juga: Ternyata Ini Penghambat Polisi Buru DPO Pembunuh Vina: Pelaku Cabut KeteranganAkibat insiden itu Sudartini pun tewas di tempat kejadian perkara (TKP). Polisi menyimpulkan kecelakaan tersebut terjadi karena sopir bus kurang hati-hati.\"Karena kurang kehatian-hatian bus pada saat mendahului kendaraan korban sehingga terjadinya laka lantas,\" tandas Darma. \"Detik-detik Bocah Tewas Terlindas Bus di Merak Saat Minta 'Telolet'\"[Gambas:Video 20detik](dpw/iws)kecelaan maut terlindas bus buleleng bali",
        "date": "17 May 2024 20:00"
    },
    {
        "title": "Buleleleng",
        "link": "https://www.detik.com/bali/berita/d-7345482/rem-blong-wn-inggris-tewas-kecelakaan-di-jalan-tigawasa-lovina",
        "description": "Buleleng - Kecelakaan lalu lintas terjadi di Jalan Tigawasa-Lovina, Banjar Dinas Pura, Desa Tigawasa, Kecamatan Banjar, Buleleng, Bali. Seorang warga negara (WN) Inggris, Nathan Paul Molyneux, tewas dalam kecelakaan tunggal tersebut.Kasi Humas Polres Buleleng AKP Gede Darma Diatmika mengatakan insiden tersebut terjadi kemarin petang, sekitar pukul 17.30 Wita. Saat itu korban mengendarai sepeda motor berpelat DK 4859 KBD dari arah selatan menuju utara. Korban membonceng penumpang bernama Timo Andre Matsuchke (27) asal Jerman.Pada saat tiba di jalan turunan dan tikungan ke arah timur rem sepeda motor yang dikendarainya blong. Pria berusia 43 tahun itu pun tak bisa mengendalikan sepeda motornya hingga terjatuh ke terasering sebelah utara jalan raya.Baca juga: Tabrak Batang Pohon, Truk Kontainer-Pikap Terguling di Tabanan\"Rem sepeda motor tidak berfungsi selanjutnya oleng dan terjatuh di terasering, sehingga terjadilah lakalantas tunggal,\" kata Darma dikonfirmasi detikBali, Jumat (17/5/2024).Setelah kejadian kedua korban dilarikan ke Rumah Sakit Umum (RSU) Paramasidhi Singaraja. Namun nyawa Nathan Paul Molyneux tidak terselamatkan.ADVERTISEMENTDia dinyatakan meninggal dunia oleh tim medis karena menderita sejumlah luka di tubuhnya. Kepalanya pecah, dan sejumlah tulangnya patah.Rekan Nathan, Andre Matsuchke masih dirawat di rumah sakit karena mengalami cedera berat di kepalanya.Baca juga: Ternyata Ini Penghambat Polisi Buru DPO Pembunuh Vina: Pelaku Cabut Keterangan \"Mobil Masuk Jurang di Kawasan Bromo, 4 Orang Tewas\"[Gambas:Video 20detik](dpw/iws)kecelakaan tunggal wn inggris tewas di bali buleleng bali",
        "date": "17 May 2024 17:02"
    },
    {
        "title": "Badung",
        "link": "https://www.detik.com/bali/berita/d-7344153/sekolah-di-kuta-selatan-siap-belajar-daring-selama-wwf-berlangsung",
        "description": "Badung - Kepala Dinas Pendidikan Pemuda dan Olahraga (Disdikpora) Kabupaten Badung, I Gusti Made Dwipayana, menyebut sekolah di wilayah Kuta Selatan dan Tuban di Kecamatan Kuta siap menggelar belajar daring. Persiapan mendukung kelancaran World Water Forum (WWF) itu sudah dibahas.\"Sebab kami sudah terima surat edaran dari dinas di Provinsi Bali, 15 Mei kemarin. Kami sedang susun, masih proses melengkapi jadwal kegiatan yang disesuaikan (di sekolah),\" kata Dwipayana, dihubungi detikBali, Kamis (16/5/2024).Baca juga: Polisi Antisipasi Sabotase Aliran Listrik Saat World Water Forum BaliWWF ke-10 bakal berlangsung 18-25 Mei 2024 di Nusa Dua, Bali. Untuk mendukung kelancaran acara, pengaturan jam belajar siswa maupun jam kerja warga di sekitar venue WWF sudah dibahas dan diusulkan penyelenggara ke pemerintah daerah Bali, termasuk Badung.Dwipayana mengatakan, sesuai surat edaran, Badung akan menerapkan jam belajar secara daring mulai 18-24 Mei 2024. Dinas pendidikan juga sudah memperhitungkan kesiapan sarana hingga akses jaringan di Kuta Selatan.Baca juga: Menteri Basuki Beberkan Kepala Negara yang Hadir di World Water Forum Bali\"Kami sudah pengalaman di KTT G20 yang juga menerapkan pembelajaran di rumah. Jadi polanya sama seperti itu. Untuk jaringan (internet) tidak masalah,\" kata Dwipayana.ADVERTISEMENTDiketahui ada sekitar 56 SD, 17 SMP, dan 8 SMA/SMK di wilayah Kuta Selatan, baik negeri maupun swasta. Jumlah itu berdasarkan data pokok pendidikan Kemendikbud Ristek. \"Persiapan Pemprov Bali Sebagai Tuan Rumah World Water Forum ke-10\"[Gambas:Video 20detik](dpw/dpw)badung wwf 2024 world water forum bali disdikpora badung",
        "date": "16 May 2024 21:37"
    },
    {
        "title": "Джембрана",
        "link": "https://www.detik.com/bali/berita/d-7343961/polisi-antisipasi-sabotase-aliran-listrik-saat-world-water-forum-bali",
        "description": "Jembrana - Polisi mengantisipasi sabotase aliran listrik saat perhelatan World Water Forum (WWF) ke-10 di Bali. Forum internasional ini bakal digelar di kawasan Indonesia Tourism Development Corporation (ITDC) The Nusa Dua, Kabupaten Badung, 18 sampai 25 Mei 2024.Direktorat Pembinaan Potensi Masyarakat Korps Pembinaan Masyarakat (Dirbinpotmas Korbinmas) Badan Pemelihara Keamanan (Baharkam) Polri bersama PLN mengecek cable head di Kelurahan Gilimanuk, Kecamatan Melaya, Kabupaten Jembrana. Pengecekan dilakukan untuk memastikan pasokan listrik ke Bali aman selama WWF.Baca juga: Sandiaga Uno Akan Ajak Elon Musk Jalan-jalan di Bali\"Dirbinpotmas Korbinmas Baharkam Polri, Brigjen Edy Murbowo, bersama PLN mengecek cable head di Gilimanuk dalam rangka antisipasi sabotase listrik saat pelaksanaan WWF ke-10 tahun 2024 ini,\" kata Kapolres Jembrana AKBP Endang Tri Purwanto saat dikonfirmasi detikBali, Kamis(16/5/2024).Selain pengecekan listrik, pengamanan di Pelabuhan Gilimanuk sebagai pintu masuk Bali diperketat mendekati pelaksanaan WWF di Nusa Dua. Pengamanan tidak hanya melibatkan personel, tetapi juga anjing pelacak.Endang mengatakan pengamanan Pelabuhan Gilimanuk sebagai pintu masuk Bali melalui jalur darat dari Jawa menjadi perhatian serius. Pengamanan ditingkatkan dengan pemeriksaan barang, kendaraan, dan orang.ADVERTISEMENT\"Pemeriksaan manual dilakukan oleh personel, dibantu anjing pelacak dan menggunakan peralatan yang dimiliki kepolisian,\" ungkap Endang.Baca juga: Makna Upacara Segara Kerthi-Tumpek Uye yang Bakal Diikuti Delegasi WWF 2024Sebelumnya, Polres Jembrana telah menyiapkan 16 personel untuk bertugas di Pelabuhan Gilimanuk dalam rangka event internasional ini. Tugas mereka memperketat pengawasan kendaraan dan orang yang masuk dari luar ke Bali. \"Cara Kemenparekraf Cegah Overtourism saat Digelarnya WWF Bali\"[Gambas:Video 20detik](hsa/hsa)world water forum world water forum 2024 world water forum 2024 di bali world water forum bali 10th world water forum 2024 jembrana bali",
        "date": "16 May 2024 19:17"
    },
    {
        "title": "Badung",
        "link": "https://www.detik.com/bali/berita/d-7343919/sandiaga-uno-akan-ajak-elon-musk-jalan-jalan-di-bali",
        "description": "Nusa Dua - Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf) Sandiaga Uno bakal mengajak CEO SpaceX, Elon Musk, jalan-jalan ke beberapa destinasi wisata andalan di Bali di sela-sela pelaksanaan World Water Forum (WWF) ke-10.Elon Musk sendiri dipastikan hadir lantaran ia akan meresmikan layanan internetnya, Starlink, di Indonesia pada saat pelaksanaan WWF di Bali.\"Kami berharap Elon Musk bisa mengunjungi beberapa destinasi andalan di Bali. Maupun juga destinasi yang berkaitan dengan keberlanjutan lingkungan atau pariwisata,\" ujar Sandi Uno di Nusa Dua, Badung, Kamis (16/5/2024).Baca juga: Sandiaga Uno Sebut Daerah 'New Moscow' Bisa Jadi Peluang bagi BaliDestinasi yang akan dipersiapkan untuk dikunjungi pendiri Tesla itu adalah Taman Hutan Raya (Tahura) Ngurah Rai, Pantai Melasti, Jatiluwih, dan Kura-Kura Bali.\"Kami siapkan subak di Unesco dan juga Tirta Empul,\" lanjut politikus PPP itu.ADVERTISEMENTNamun, kata dia, saat ini jadwalnya masih menunggu konfirmasi dari pihak Elon Musk. Jika cocok, Sandi akan mengajaknya berkeliling.Baca juga: Sandiaga Minta PHRI-ASITA Perkuat Pengawasan Imbas Ritual Erotis WNA di Ubud\"Juga dia akan menandatangani kerja sama dalam bidang sarana telekomunikasi terkini Starlink yang akan memberikan akses internet kepada seluruh wilayah nusantara termasuk juga yang akan di pelosok,\" tandasnya.Sebelumnya pendiri Tesla dan SpaceX itu dikabarkan akan meresmikan peluncuran layanan Internet Starlink di Indonesia. Agenda itu akan dilakukan bersama Presiden Joko Widodo (Jokowi) di sela-sela agenda World Water Forum (WWF) di Bali, Minggu (19/5/2024). \"Luhut Sebut Elon Musk Bakal Hadir di WWF ke-10 di Bali\"[Gambas:Video 20detik](dpw/dpw)wwf 2024 sandiaga uno elon musk world water forum bali",
        "date": "16 May 2024 18:50"
    },
    {
        "title": "Карангасом",
        "link": "https://www.detik.com/bali/berita/d-7343883/anggaran-paskibraka-2024-pemkab-karangasem-naik-jadi-rp-1-1-miliar",
        "description": "Karangasem - Pemerintah Kabupaten (Pemkab) Karangasem mengalokasikan anggaran Rp 1,1 miliar untuk kegiatan Paskibraka dalam rangka HUT ke-79 RI, 17 Agustus 2024. Anggaran ini naik dari tahun sebelumnya yang sebesar Rp 700 juta.Kepala Badan Kesatuan Bangsa dan Politik (Kesbangpol) Karangasem I Wayan Sutapa mengatakan bahwa anggaran tersebut akan digunakan untuk berbagai kegiatan Paskibraka, mulai dari seleksi, latihan, reward, pengadaan pakaian hingga konsumsi untuk seluruh peserta.\"Kalau tahun lalu anggarannya tidak termasuk reward. Sedangkan tahun ini sudah termasuk reward setelah selesai pengibaran bendera bagi seluruh Paskibraka,\" kata Sutapa, Kamis (16/5/2024).Baca juga: Penampakan Lapangan yang Jadi Lokasi Upacara HUT RI di IKNSutapa mengatakan berdasarkan hasil seleksi yang telah dilakukan sebelumnya ada sebanyak 50 Paskibraka yang telah dinyatakan lulus, terdiri dari 27 laki-laki dan 23 perempuan. Mereka adalah putra dan putri terbaik Karangasem yang akan mengibarkan dan menurunkan bendera pada upacara peringatan HUT RI.\"Kemungkinan mereka baru mulai berlatih pada bulan Juli mendatang. Namun karena keterbatasan anggaran setelah latihan mereka akan pulang ke rumahnya masing-masing kami tidak menyediakan karantina,\" ujar Sutapa.ADVERTISEMENTUntuk pakaian selama latihan para peserta mendapat dua stel baju olahraga dan celana training. Kemudian mereka juga akan dapat satu setel pakaian putih yang nantinya akan digunakan saat hari Kemerdekaan. Selama latihan, para Paskibraka juga akan dapat makan dan minum.\"Sedangkan untuk reward, nanti para peserta Paskibraka yang menentukan mau studi banding ke mana. Namun tetap disesuaikan dengan anggaran yang tersisa,\" ujar Sutapa. \"Ini Lapangan yang Akan Dijadikan Lokasi Upacara HUT RI di IKN\"[Gambas:Video 20detik](dpw/dpw)hut ri hut ke-79 ri karangasem paskibraka",
        "date": "16 May 2024 18:27"
    }
]