[
    {
        "title": "Рейтинг 10 лучших самых богатых людей в Индонезии от Forbes",
        "link": "https://indonesiaexpat.id/business-property/the-2024-ranking-of-indonesias-top-10-richest-people-by-forbes/",
        "date": "17 May 2024 12:35",
        "text_content": "Forbespublication оценивает самых богатых людей, формирующих экономический ландшафт Индонезии. Список самых богатых людей в Индонезии в Индонезии демонстрирует различные успешные лидеры бизнеса, которые достигли своих состояний в различных отраслях. Эти люди создали свои богатствДревесина, нефтехимические вещества, уголь, возобновляемая энергия, банковское дело, здравоохранение, поместье Андреал.Их стратегические инвестиции и предпринимательская проницательность подтолкнули их к верхним эшелонам богатства в стране. Здесь являются топ -10 самых богатых людей в Индонезии по состоянию на май 2024 года, опубликованные Byforbes: Prajogo pangestu1.Prajogo Pangestu (63,4 миллиарда долларов США) Prajogo Pangestu остается самым индонезийским человеком.Его состояние происходит из его предприятий в лесной промышленности, которое он начал в 1970 -х годах, и значительно расширился через нефтехимический сектор с PT Chandra Asri Petrochemical TBK.Кроме того, он участвует в угольной промышленности через PT Petrindo Jaya Kreasi.Он также является частью одного из индонезийских конгломератов, который одновременно является одним из самых богатых людей в Азии.Low Tuck Kwong (26,1 млрд. Долл. США) на втором месте занимает низкое место в Сингапурском предпринимателе, который стал гражданином Индонезии в 1992 году. Он основал угольную компанию Bayan Resources и наблюдает за сингапурской фирмой по возобновляемой энергии Metis Energi.Кроме того, он в значительной степени внес вклад в строительство подводных кабельных систем, соединяющих Индонезию, Малайзию и Сингапур через Seax Global. Robert Budi Hartono3., занимает третье место.После смерти своего отца, OEI Wie Gwan, Hartono и его брата Майкла начали экспортировать табачные изделия в 1972 году и запустили бренд Djarum Super Cigarette в 1981 году. Два брата составляют примерно одну шестую из сигарет.экономикаВ дополнение к своему табачному бизнесу Хартоно является крупнейшим акционером PT Bank Central Asia TBK (BCA), который является одним из главных частных банков Индонезии. МИКАЛ ХАРТОНО4.Майкл Хартоно (23,6 миллиарда долларов США) Майкл Хартоно, старший брат Роберта Буди Хартоно, обеспечивает четвертое место.Он, вместе со своим братом, унаследовал компанию Djarum Sigarette Company от их отца.Кроме того, индонезийский брат -дуэт имеет ошеломляющий комбинированный собственный капитал в 48 миллиардов долларов.Майкл Хартоно также является одним из основных акционеров PT Bank Central Asia TBK (BCA).Кроме того, он владеет существенной плантацией масличной пальмы, охватывающей приблизительно 65 000 гектаров в Западном Калимантане. Сри Пракаш Лохиа5.Шри Пракаш Лохия (8,3 млрд. Долл. США), окружающая пятерку лучших, - это Шри Пракаш Лохия, основатель Indorama Corporation, компании, первоначально сосредоточенной на производстве пряжи.Лохия позже диверсифицировала бизнес в нефтехимический сектор, производя ряд продуктов, включая текстильное сырье, медицинские перчатки и Fertiliser.agoes projosasmiteo6.Agoes Projosasmito (6,7 млрд. Долл. США) Agoes Projosassmito вырос как многообещающий новичок среди богатых индонезийских.В качестве президента Amman Mineral International, второй по величине государственной фирмы по добыче меди и золота, Projosasmitho возглавила свое успешное публичное представление в июле 2023 года, имея IPO на сумму 710 миллионов долларов США.Вдобавок к своей роли в Аммане, Projosasmiteo также поддерживает интерес к меньшинству в Medco Energi Internassional, нефтяном и газовом предприятии и Bumi Resources, компании по добыче угольной промышленности. Chairul Tanjung7.Председатель Tanjung (5,1 миллиарда долларов США) Председатель Tanjung является владельцем CT Corp, конгломерата с разнообразными владениями, охватывающими несколько секторов.Под его зонтиком находятся видные организации, такие как Trans Corp, Bank Mega и CT Global Resources.dato Sri Tahir8.Тахир и семья (5,1 миллиарда долларов США) Тахир основали Mayapada Group, конгломерат с долями в банковской деятельности, здравоохранении и недвижимости.Кроме того, миллиардер обладает значительными инвестициями в недвижимость в Сингапуре, в том числе через перечисленную компанию по недвижимости Myp.Lim Hariyanto (слева) 9.Лим Хариянто (4,3 миллиарда долларов США) Лим Хариянто поддерживает свою позицию в списке, выдвинутое богатством, полученным из группы Хариты.Hariyanto работает через спектр отраслей, охватывая недвижимость, плантации пальмового масла, никелевые и бокситные добычи, аферизины, угля и экспедиционные услуги. Dewi Kam10.Dewi Kam (4,2 миллиарда долларов США) считался самым десятым богатым человеком в Индонезии с мая 2024 года, Dewi Kam владеет миноритарной доли в компании по достоинству угля Pt Bayan Resources TBK, принадлежащей Low Tuck Kwong.Более того, Кам является владельцем Pt Sumbergas Sakti Prima (SSP), который возглавил проект электростанции, работающей на угольной части Jeneponto (PLTU) в Южном Сулавеси."
    },
    {
        "title": "Индонезия закроет вход для нарушения неиспользованных иностранцев, говорит Лухут Панджайтан",
        "link": "https://indonesiaexpat.id/news/indonesia-will-close-entrance-for-troublemaking-foreigners-says-luhut-pandjaitan/",
        "date": "16 May 2024 09:33",
        "text_content": "Координирующий министр по морским и инвестиционным делам Лухут Бинсар Панджайтан посетовал на недавний рост преступлений и неправомерных действий со стороны иностранцев в Индонезии.Иностранцы в Индонезии, которые ищут проблемы с томаком, а именно на злоупотребление своим разрешением на пребывание в стране, злоупотребление своей визой инвесторов или участие в незаконной деятельности, связанной с наркотиками, будут подвергаться твердым действиям со стороны правительства и властей. «Как только я найду васСделав любое проступок, я отключу его », - сказал Панджатан о сбои иностранцев.«Вам больше не будет разрешено войти в Индонезию». Пандджатан также сделал особое замечание относительно растущего числа, окутанных туристами в Бали, которые были пойманы либо в качестве дилеров в онлайн -азартных играх, либо распределения наркотиков.Далее он попросил полицию принять твердые действия против таких туристов. «Я предлагаю любому, кто создает хаос в нашей стране, иностранные туристы, которые могут играть с наркотиками или онлайн -азартными играми или буйными, больше не разрешается входить в Индонезию,Панджатан утверждал. Панджатан добавил, что он заинтересован в встрече с главным генералом индонезийской полиции (Каполри Дженендерал Полиси) работать над политикой, направленной на рассмотрение наркотиков в Индонезии.Он также хотел бы, чтобы полиция помнила текущий инвестиционный климат в Индонезии. «Людям было бы удобно приехать в Индонезию, если они чувствуют себя в безопасности, если они защищены от проступков, таких как наркотики», - заключил ПанджатанСделано властями, которые состоялись в четверг, 2 мая.Несколько русских и украинцев на Бали были задержаны полицией после того, как ее выхватили наркотики с наркотиками идропоническую марихуану.Эти иностранцы также были пойманы на злоупотреблении тем, что должно было стать визой Aninvestor.Данные провинциального отделения провинции Бали Министерства законов и прав человека отмечались, что 340 иностранцев были депортированы с Бали в течение 2023 года - атака вверх по сравнению с 2022 год. Большая часть случаев депортации в течение предыдущего года была связана с ними.завышенные или уголовные обвинения. Также Рид -ха -как быть депортированным с Бали"
    },
    {
        "title": "Джакарта предлагает строить новый остров специально в качестве отходов",
        "link": "https://indonesiaexpat.id/news/jakarta-proposes-building-new-island-specifically-as-waste-dump/",
        "date": "15 May 2024 11:58",
        "text_content": "Правительство Джакарты рассматривает возможность строительства нового острова для управления всеми отходами и мусором в столичном районе Джакарты и его окрестностях. Губернатор Дки Джакарты, Геру Буди Хартоно, сделал свое замечание о необходимости долгосрочного решения в отношении отходовУправление в Джакарте.Hartonocroposeda планирует построить новый остров, который может функционировать как сайт сброса, а также объект для управления отходами. По словам Хартоно, в Джакарте больше нет никакой доступной партии, которая может использоваться в качестве будущего Watastedump.жители Джакарты, а также окружающих районов города больше не смогут избавиться от своих отходов на участке интегрированной обработки отходов Бантаргебанг (TPST) », - отметил Хартоно. Правительство Джакарты рассматривает возможность наличия предлагаемого острова, построенного в Текоалале Ареанорт.Джакарты;Основание острова, вероятно, будет использовать осадок или грязь, извлеченные с дна 13 рек, которые расположены в районе Джакарта. «Как только расположение острова будет решено, мы вернемся [земля], используя отложения и всевозможныемусор », - в среду, 15 мая, в среду, 15 мая в прессе в мэрии ДКИ. Идея построить остров исключительно для управления отходами не является чем -то новым, как« пилотные »страны, такие как Сингапур, Мальдивы иЯпония построила остров, специально предназначенный для управления отходами и обработки.Правительство Джакарты также предполагало, что отходы от нескольких населенных пунктов в районе Большого Джакарты, такие как Специальный регион Джакарты, город Бекаси и Регенство, Город Богор и Регентство, город Тангеранг и Регенство, Южный Тангернг, Депок и Сианджур Регенство можеттакже утилизируется на этом острове. «Джакарта не может продолжать сбросить мусор в инбантаргебанге, и Джакарта не может построить промежуточный лечебный объект и отказаться от полученного топлива на земле», - продолжил Хартоно.Предложение о строительстве Острова Острова не могли быть обработаны и выполнены только правительством Джакарты.Позже он дразнил, что подаст такое предложение центральному правительству для более глубокого исследования: «Мы не можем построить только этот [отходный остров].Мы должны работать вместе с центральным правительством.В будущем, по моему мнению, это так не только для Джакарты, но и Бекаси, Депока и Южного Тангеранга », - заключил Хартоно."
    },
    {
        "title": "Приближаясь к Дню Весака, Бхиккху Тудун начинает к храму Боробудур",
        "link": "https://indonesiaexpat.id/travel/history-culture/approaching-vesak-day-bhikkhu-thudong-commences-towards-borobudur-temple/",
        "date": "14 May 2024 10:30",
        "text_content": "В дополнение к прибытию Бхикхуса, Боробудур Храм также собирается провести фестиваль фонаря в День Весака. Как часть празднования Дня Весака, которое падает 23 мая, индонезии, базирующаяся в Восточной Джакарте.(TMII) провел церемонию, чтобы приветствовать и начать буддийский ритуал, известный как Бхикку Тудунг во вторник, 14 мая.Бхикку Тудунг относится к традиции, в которой несколько буддийских монахов (известных как Бхикхус) совершают духовное паломничество пешком, следуя по стопам Будды. Для этого случая 40 монахов из Таиланда, Малайзия, Сингапур и Индонезия участвуютВ Бхикку Тудун, с конечным пунктом назначения, который является храмом из Болобудур, Магеланг, Центральная Ява.Послание », - сказала Майя Ватоно, директор по маркетинговой и туристической программе Incourney, в письменном заявлении в понедельник, 13 мая. Хетти Геравати, директор по маркетингу и развитию бизнеса Incourneможет еще больше подчеркнуть красоту жизни в гармонии среди разнообразия индонезийцев ». Помимо прибытия Бхикхуса, публика также может рассчитывать на фестиваль фонаря в храме Боробудур.В общей сложности запланировано 2568 фонарей, которые будут выпущены во время фестиваля, которые будут разделены на две сессии.Первая сессия запланирована на 23 мая с 19:00 до 21:00.Вторая сессия состоится в тот же день с 9:30 до 22.30 Джакарты.Фонари будут освещены священным вечным пламенем от Mrapen. Фестиваль предлагает два различных типа билетов на примечание.Каждый обычный билет по цене 300 000 рублей, в то время как каждый VIP -билет по цене 500 000 рупий.Эти билеты не включают вход в Боробудур Храм. ПЕРВАКИЛАН УМАТ БУДДХА Индонезии (Валуби) ранее рассчитывал на его официальные веб -сайты. Тема Весакского дня в этом году - «Жить счастливо как существа и люди, пусть мы поднимаем сознаниеБудда »с подтемной« избегая мирской жадности, невежества, гнева и ненависти »."
    },
    {
        "title": "Развитие бали -морского туристического концентратора установлена на завершение в сентябре этого года.",
        "link": "https://indonesiaexpat.id/news/the-development-of-bali-maritime-tourism-hub-is-set-for-completion-this-september/",
        "date": "13 May 2024 15:29",
        "text_content": "Министр государственных предприятий Эрик Тохир непосредственно осмотрел прогресс развития бали-морского туристического центра (BMTH), который в настоящее время все еще продолжается. В ходе своего визита Тохир поощрял П.Т. Пелабухан Индонезию (Пелиндо) в качестве агента по развитию, чтобы немедленно завершитьРазвитие BMth Byepteptember 2024. Он также сказал, что с этим завершением BMTH сможет создать туристическую экосистему на Бали, а также потенциал для создания множителя, который способствует региональному валовому продукту Бали (GRDP)до 2,7 раза. «Увеличение прибывающих иностранных туристов в гавани Беноа составит 1,5 раза, а домашние туристы до 2 раза» - Тохиртольд пресс.В течение 2023 года. К концу предыдущего года 48 круизов успешно пришвартовали Атбеноа Харбур с общим потомком пассажиров, достигнув 77 тысяч человек. «Это имеет хороший потенциал.В этом году, с различными добавлениями мощностей в BMTH, мы уверены, что число увеличится », - добавил Тохир. Приложение, главный директор Pelindo, Ариф Сухартоно, объяснил, что BMTH во время работы по этому проекту работало около 1900 местных работниковПолемОжидается, что BMTH также будет стимулировать местный экономический рост, а также новые возможности трудоустройства для людей в районе Беноа. «В настоящее время прогресс в BMTH Construction достиг 93 процентов.Это показывает приверженность и тяжелую работу всех сторон, участвующих в этом проекте.И в соответствии с руководством министра государственных предприятий, вскоре он будет завершен в сентябре 2024 года »,-заключил Сухартоно. Морский туристический центр или BMTH-это национальный стратегический проект, запущенный PT Pelabuhan Indonesia (Pelindo)Гавань Беноа на Бали, нацеленная на то, чтобы стать ведущей местной зоной морского туризма. Эта портовая зона предназначена для размещения до 400 яхт и пяти круизных судов.Кроме того, BMTH далее предназначен для того, чтобы стать воротами для путешествий по восточной Индонезии, которая также включает в себя области или острова, такие как Лабуан Баджо и Раджа Ампат."
    }
]